brew "autoconf"
brew "automake"
brew "fish"
brew "git"
brew "jq"
brew "npm"
brew "gh"

cask "1password"
cask "blender"
cask "dash"
cask "skim"
cask "skype"
cask "slack"
cask "visual-studio-code"
cask "zoom"

# fonts
tap "homebrew/cask-fonts"
cask "font-fira-code"
